<%@ page contentType="text/html; charset=euc-kr" language="java"%>
<%@page isErrorPage="true" %>
<%
/**
 * @author Jae-Heon Kim
 * @version 1.0
 */

%>

404

<!--
 페이지를 찾을 수 없습니다. 
검색 중인 페이지가 제거되었거나 이름이 변경되었거나 일시적으로 사용할 수 없습니다. 

--------------------------------------------------------------------------------

다음을 시도해 보십시오.

페이지 주소를 주소 표시줄에 입력한 경우 해당 주소를 올바르게 입력했는지 확인하십시오.

localhost:9090  홈 페이지를 열고 원하는 정보가 있는 링크를 검색하십시오. 
Click the  뒤로단추를 클릭하여 다른 링크를 시도하십시오. 
인터넷에서 정보를 찾으려면 검색을 클릭하십시오. 



HTTP 404 - 파일을 찾을 수 없음
Internet Explorer  


-->
